<?
 $activemenu = 2;
	include "header.php";
?>

<div id="sub2">
	<div class="sub_page">
		<div class="sub_tit">
			<h2 class="small_title">집중 탐구</h2>
			<div class="sub_tit_box"><span class="sup_bold">유네스코・겨레말큰사전 국제학술포럼</span>을 마치고</div>
		</div>

		<!-- 상단 제목 -->
		<div class="sub_title_wrap">
			<!-- <p class="desc">유네스코・겨레말큰사전 국제학술포럼 ‘토착 언어의 지속가능한 발전’</p> -->
			<h3 class="sub_title">언어를 통한 평화와 포용, 지속가능한 사회를 향해</h3>
			<p class="writer"><b>장지원</b> 유네스코한국위원회 커뮤니케이션팀 선임전문관</p>
		</div>
		<!-- //상단 제목 -->

		<div class="contents">
			<!-- 상단 이미지 -->
			<div class="top_visual">
				<img src="images/top_visual02.png" alt="">
			</div>
			<!-- //상단 이미지 -->

			<div class="basic_type">
				<p>언어는 생각을 담는 그릇이라는 말이 있다. 언어는 단순한 의사소통 수단을 넘어, 그를 사용하는 사람들이 속한 문화권에서 오랫동안 축적되어 온 고유한 삶의 경험과 기억, 세계를 이해하는 관점과 방식을 오롯이 담아낸다. 현재 전 세계에서 사용되고 있는 7,000여 개의 언어 중 3분의 1이 넘는 2,600여 개의 토착 언어가 사라질 위기에 처해 있다는 현실은, 그만큼 다채롭고 풍부한 인류의 문화와 정체성을 간직하고 있는 소중한 유산이 위협받고 있다는 의미이기도 하다. 그렇기에 언어의 다양성을 지켜나가는 것은 인류가 가진 문화의 다양성을 보전한다는 차원에서도 중요성을 가진다.</p>
			</div>

			<div class="basic_type">
				<p>한편, 분단이라는 특수한 상황 속에 있는 우리에게 ‘언어’는 또 다른 시사점을 던진다. 같은 언어에서 출발했지만 오랜 세월 단절된 서로 다른 문화 속에서 각자의 모습대로 발전해 온 남과 북의 말과 글. 이는 어찌 보면 환경에 따라 언어가 변화하는 자연스러운 과정이겠지만, 오랫동안 교류와 소통이 극도로 제한되어 온 남북의 분단현실에서는 그 차이에 대한 무지가 서로를 더욱 낯설고 멀게 느끼게 하고, 소통을 위한 언어가 오히려 뜻하지 않는 오해와 불신을 불러일으킬 수도 있다는 것을 생각해 보게 한다.</p>
			</div>

			<div class="basic_type">
				<p><span style="letter-spacing: 0.02rem;">겨레말큰사전남북공동편찬사업회와 유네스코한국위원회, 주유네스코대한민국대표부 공동주최로 지난</span> 2월 22일에서 23일까지 이틀간 열린 유네스코・겨레말큰사전 국제학술포럼 ‘토착 언어의 지속가능한 발전’은 지속가능한 사회를 만들기 위해 세계 토착어를 보존하는 것에 대한 인식을 제고하는 한편, 남북 언어를 집대성하는 《겨레말큰사전》 편찬사업에 대한 국제사회의 지지와 공감대를 형성하고자 마련된 자리였다. 이번 포럼은 지난 2018년 문재인 대통령과 오드리 아줄레 유네스코 사무총장의 접견 자리에서 <span style="letter-spacing: -0.07rem;">한반도 평화구축을 위한 협력의 일환으로서 《겨레말큰사전》 남북공동 편찬사업에 대한 </span>유네스코의 관심과 지원을 논의한 것에서부터 비롯되어, 통일부와 외교부의 후원, 유네스코의 협력 아래 개최됐다. 코로나19 상황으로 인해 포럼은 일부 국내 연사와 패널만이 제한적으로 오프라인 현장에 모인 가운데 해외 연사를 화상으로 원격 연결하여 진행됐으며, 유튜브 ‘겨레말TV’ 채널에서 온라인으로 생중계됐다.</p>
			</div>

			<div class="basic_type">
				<p><span style="letter-spacing: -0.06rem;">개회식에서는 염무웅 겨레말큰사전남북공동편찬사업회 이사장의 개회사, 한경구 유네스코한국위원회 사무총장의</span> 환영사에 이어 이인영 통일부 장관과 김동기 주유네스코대한민국대표부 대사의 축사가 있었다. 특히 남북관계 경색으로 현재 중단된 《겨레말큰사전》 남북공동 편찬사업의 조속한 재개를 희망하며 남북한 교류협력을 통한 정부의 한반도 평화프로세스 추진 의지를 밝힌 이인영 장관의 메시지는 언론의 주목을 받기도 했다.</p>
			</div>

			<div class="sub_visual">
				<img src="images/sub_img_01.png" alt=1일차>
			</div>

			<div class="basic_type">
				<p>첫날 진행된 제1세션 ‘토착 언어의 보전’의 문을 연 아일리 케스키탈로 세계 토착어의 해 운영위원회 공동의장이자 사미의회 의장은 기조강연을 통해 토착 언어의 보전과 소수 언어 보호의 중요성을 강조하며, ‘2019 세계 토착어의 해’에 이어 다가오는 ‘세계 토착어 10년(2022-2032)’을 통해 토착어 현안을 의제화하고 국제사회가 함께 그 실마리를 풀어나갈 것을 기대했다. 뒤이어 만다나 사이페디니푸 소아스 런던대학교 멸종위기어 기록 프로그램 원장은 사라져가는 토착어의 현황과 그 문제점을 분석하고 지속가능하고 포용적인 사회를 만들기 위한 언어의 역할과 앞으로의 과제를 제시했다. 유네스코 본부의 야코 드 투아 보편적 정보 접근 섹션 과장은 ‘2019 세계 토착어의 해’와 ‘세계 토착어 10년’, 유네스코의 세계언어지도 및 세계언어보고서 발간 사업과 다언어사용 증진을 위한 관련 권고 등 토착어 보전과 언어다양성 증진을 위한 유네스코의 노력을 소개했다. 또한 앙리 브와이에 폴 발레리 몽펠리에 제3대학교 명예교수는 언어와 정체성의 관계에 주목하며 옥시탄어에 대한 프랑스의 언어정책에 대해 논했으며, 권재일 서울대 명예교수는 절멸위기 알타이언어의 현지 조사연구 사례를 통해 사라지는 언어들을 기록하고 보전하기 위한 노력을 소개했다. 한편 종합토론에서 겨레말큰사전남북공동편찬사업회 정도상 부이사장은 세계 각지의 토착어로 문학작품을 창작하고, 그 과정을 기록하여 활용할 수 있도록 지원하는 ‘2021 토착어로 문학하기’ 시범사업을 제안하면서, 기존 언어의 <span style="letter-spacing: -0.05rem;">기록과 채집을 넘어 창작을 통해 지속가능한 토착어의 보존과 계승을 도모하고자 하는 기획의도와 함께 이 프로젝트의 결과를 다음 포럼에서 나누고자 한다는 뜻을 밝히기도 했다.</span></p>
			</div>
			
			<div class="sub_visual">
				<img src="images/sub_img_02.png" alt=2일차>
			</div>

			<div class="basic_type">
				<p>이튿날 ‘토착어의 채집과 기록’이라는 주제로 이어진 제2세션은 소수자 언어의 보전과 분단 언어의 개선을 위한 방향을 제시한 홍종선 겨레말큰사전 남측편찬위원장의 기조강연으로 문을 열었다. 이어진 겨레말큰사전 남측편찬위원 유현경 연세대 교수의 발표에서는 남북이 함께 참여하는 《겨레말큰사전》 편찬사업의 경과와 함께 남북의 언어가 갖는 차이와 다양성을 존중하고 포용하는 ‘통합 사전’이자 ‘과정형 사전’으로서 《겨레말큰사전》의 특징과 의의를 짚어주었다. 한편 알브레히트 후베 본 대학교 명예교수는 독일 통일 이후 동·서독 지역어의 실태를 소개하며 분단언어를 바라보는 또 다른 시각을 제공했고, 브리티쉬 콜롬비아대 로스 킹 교수는 ‘콘코디아 언어 마을’ 사례를 통해 소수언어의 유지와 보전을 위한 방법론적인 아이디어를 제시했으며, <span style="letter-spacing: -0.05rem;">변영수 겨레말큰사전 편찬3부장은 《겨레말큰사전》 편찬사업에서 카자흐스탄을 중심으로 한 해외 교민의 한국어 조사와 채집의 구체적인 사례를 소개했다.</span></p>
			</div>
			
			<div class="sub_visual">
				<img src="images/sub_img_03.png" alt=포스터>
				<p class="img_desc">*이미지 출처: https://en.unesco.org</p>
			</div>

			<div class="basic_type">
				<p><span style="letter-spacing: -0.04rem;">유엔은 2022년에서 2032년까지를 ‘세계 토착어 10년’(IDIL, International Decade of Indigenous Languages)</span>으로 지정해 토착어의 보전과 활성화를 위한 국제사회의 인식 제고와 참여를 이끌어내고자 하고 있으며, 유네스코도 이를 주도하는 담당 기구로서 다양한 노력을 기울일 예정이다. ‘세계 토착어 10년’을 앞두고 열린 이번 포럼은, 토착어 보전과 언어다양성에 대한 국제적 논의와 더불어 남북 간 상호이해를 위한 초석을 닦는 <span style="letter-spacing: -0.05rem;">《겨레말큰사전》 남북공동 편찬사업의 사례를 살펴보며, 지속가능한 발전, 그리고 평화와 포용을 위한 언어의 역할을 다시금 생각하는 계기가 됐다. 힘의 세고 약함, 익숙함과 낯설음을 넘어 서로 다른 언어를 인정하고 소중히 여기는 것은 다채로운 문화들이 함께 어우러지는, 평화롭고 지속가능한 세상을 향한 한 걸음이 아닐까.</span></p>
			</div>

			<div class="basic_type">
				<p>이번 기회를 마중물로 삼아, 이번에는 함께하지 못해 아쉬웠던 북한의 언어학자들도 한자리에 어우러져 생각과 논의를 함께 나눌 수 있는 기회가 머지않아 오기를 기대하며, 언어를 통해 -유네스코 헌장 서문의 한 구절과도 같이- ‘인간의 마음속에 평화의 방벽을 세우기 위한’ 논의와 노력들이 앞으로 더욱 풍성한 결실을 맺어가기를 희망해본다. <img class="end_icon" src="images/icon_end.gif" alt="겨레말"></p>
			</div>
			
			<!-- 각주 -->
			<!--div class="footnote">
				<ul>
					<li><span class="num">1)</span>세계 여러 나라에서 공통으로 사용하기 위하여 만든 언어. ‘에스페란토’, ‘이도’ 등이 있다. ‘세계어’라고도 한다.</li>
					<li><span class="num">2)</span>서로 다른 모어를 쓰는 사람들이 의사 전달의 수단으로 사용하는 공통 언어. 주로 구성원의 모어가 아닌 제3의 언어를 사용한다.</li>
				</ul>
			</div-->

			<!-- 약력 -->
			<div class="briefHist clear">
				<div class="thumb">
					<img src="images/author_img_02.png" alt="장지원">
				</div>
				<div class="writer_info_wrap">
					<dl class="writer_info">
						<dt>장지원</dt>
						<dd>
							유네스코한국위원회 커뮤니케이션팀에서 근무하고 있으며, 이번 유네스코‧겨레말큰사전 국제학술포럼에 실무진으로 참여했다.
						</dd>
					</dl>
				</div>
			</div>
			<!-- //약력 -->

		</div>
	</div>
</div>

<?
	include "footer.php";
?>