<?
 $activemenu = 1;
	include "header.php";
?>

<div id="sub1">
	<div class="sub_page">
		<h2 class="small_title">겨레의 창</h2>

		<!-- 상단 제목 -->
		<div class="sub_title_wrap">
			<h3 class="sub_title">미리 만나 보는 《겨레말큰사전》</h3>
			<!--p class="desc">- 2021년에 거는 기대</p-->
			<p class="writer"><b>유현경</b> 연세대학교 교수, 겨레말큰사전 남측편찬위원</p>
		</div>
		<!-- //상단 제목 -->

		<div class="contents">
			<!-- 상단 이미지 -->
			<div class="top_visual">
				<img src="images/top_visual01.png" alt="겨레의 창 이미지">
			</div>
			<!-- //상단 이미지 -->
	
			<p class="basic_type">남북이 공동으로 만들어온 《겨레말큰사전》은 1989년 문익환 목사의 방북 당시 문 목사가 김일성 주석과의 회담에서 남북 통일 국어사전 편찬의 필요성을 제기한 것이 시초가 되었다. 《겨레말큰사전》은 2005년 2월에 남북 관계자가 금강산에 모여 ‘《겨레말큰사전》 공동편찬위원회 결성식’을 갖고 남북한이 공동보도문을 채택하면서 본격적으로 시작되었다. 《겨레말큰사전》의 편찬 과정은 남측과 북측이 만나 사전의 내용 및 편찬 지침에 합의를 해야 하기 때문에 다른 사전에 비하여 서너 배 정도의 시간과 에너지가 필요한 지난한 작업이다. 그래서 사업 초기에는 사전 완성까지 약 7년의 기간이 걸릴 것으로 예상하였으나 실제로는 예상보다 2배 이상의 시간이 소요되었다. 사업 시작 후 2015년까지 총 25차의 공동회의를 통하여 남북한이 공동으로 사전 편찬 작업을 진행하여 오다가 2021년 현재까지 6년 가까이 공동회의가 열리지 않는 상태로 편찬사업이 지속되고 있다. 다음에서는 현재까지 집필된 사전 원고를 중심으로 《겨레말큰사전》의 특징을 살펴보기로 하자.</p>

			<p class="title_type6">《겨레말큰사전》, 언어 통일에서 언어 통합으로</p>

			<p class="basic_type">2000년대 이전까지 남북 언어에 대한 관점은 남과 북의 언어가 이질화되어 있다는 인식 아래 이질화된 부분을 통일하고 합치는 데에 초점이 맞추어져 있었다. ‘남북한 언어의 통일’이란 남과 북의 언어 이질화를 전제로 한 것이다. 그러나 남과 북의 언어 차이는 분단 이전에도 존재하고 있었던 것이고 방언과 같은 언어 변이형을 통일하려는 노력은 1933년 제정된 〈한글맞춤법통일안〉에서도 찾아볼 수 있다. 남과 북의 언어 이질화는 개별 어휘의 변이형을 하나로 통일하는 과정으로 극복될 수 있는 것은 아니다. 《겨레말큰사전》의 편찬 지침을 보면 남북한 어휘의 차이를, ‘통일’이 아니라 ‘통합’의 차원으로 바라보고 있음을 알 수 있다. 최근 남한의 표준어 정책도 과도한 통일의 시대를 지나 복수 표준어를 인정하는 등 변이형을 수용하는 통합의 방향으로 바뀌고 있다. 《겨레말큰사전》 편찬사업 초기에 사용되었던 ‘남북 통일 국어사전’이라는 표현에서도 알 수 있듯이 《겨레말큰사전》은 남북의 언어 차이에 대한 인식에서 시작되었으나 《겨레말큰사전》의 현재 모습은 남한과 북한의 언어를 하나로 통합하는 사전이다.<br>언어 통합 사전으로서 《겨레말큰사전》의 가장 특징적인 부분은 용례이다. 《겨레말큰사전》에서는 남과 북, 그리고 해외의 문헌 자료로 구축된 말뭉치를 활용하여 해당 올림말의 뜻풀이를 잘 드러내 주는 용례를 제시하였는데 남한과 북한, 중국의 용례를 가능한 범위 안에서 고르게 수록하였다. 해당 용례마다 출전 뒤에 <em class="hcrbatang">‘󰂸’, ‘󰃍’, ‘󰃪’</em> 등의 약물을 주어 해당 올림말이 어느 지역에서 어떠한 용법으로 쓰였는지를 알 수 있게 하였다. 《겨레말큰사전》에서는 지역별 용례를 제시함으로써 우리말의 어휘부가 하나로 통합될 수 있는 바탕을 마련하였다.</p>

			<div class="blue_box">
				<span class="blue_color">동무</span><span class="hcrbatang"> 󰃃</span>
				<ul class="list_type">
					<li>
						<em>①</em>
						<em>늘 친하게 어울리며 지내는 사람. || 고향 <span class="blue_color">동무</span>. | 나무 그늘 밑을 찾아가서 <span class="blue_color">동무들과</span> 소꼽질을 하며 놀았다.《고향》 <span class="hcrbatang">󰃍</span> / 윤호는 철이 그곳으로 옮겨와 처음으로 사귄 <span class="blue_color">동무였다</span>.《이문열: 변경》 <span class="hcrbatang">󰂸</span>
						</em>
					</li>
					<li>
						<em>②</em>
						<em>짝이 되여 행동하는 사람. | 그와 나는 려행길에 <span class="blue_color">동무가</span> 되여 줄곧 함께 다녔다. / 친구가 하는 말이 금강산이 그렇게 멋있다는데 <span class="blue_color">동무</span> 삼아 같이 가서 시흥을 일궈보자는거요.《정수동이를 아오》 <span class="hcrbatang">󰃍</span>
						</em>
					</li>
					<li>
						<em>③</em>
						<em>같은 목적을 실현하려고 함께 노력하거나 일하는 사람을 친근하게 이르는 말. || <span class="blue_color">동무들의</span> 사업을 도와주다. | 림성실은 자기 운명에 던져진 폭탄선언을 안고 온 <span class="blue_color">동무에게</span> 그가 지금 어디에 숨어있느냐고 물었다.《근거지의 봄》 <span class="hcrbatang">󰃍</span><br>
						<span class="txt_right">(이하 생략)</span></em>
					</li>
				</ul>
			</div>

			<p class="basic_type">‘동무’는 남한의 《표준국어대사전》과 북한의 《조선말대사전》에 모두 올라 있는 올림말이다. 《표준국어대사전》에는 ‘늘 친하게 어울리는 사람’이, 《조선말대사전》에는 ‘〈혁명대오에서 함께 싸우는 사람〉을 친근하게 이르는 말’이 첫 번째 의미로 기술되어 있는데 이를 통합한 결과가 바로 위의 예이다. 위의 예에서 ③은 《표준국어대사전》에 「북한어」라는 정보가 붙어 있는 뜻풀이로, 《겨레말큰사전》에서는 북한어 정보를 떼고 하나의 올림말 안에 포함하였다. 이러한 통합 과정에 가장 중요한 역할을 한 것은 용례이다. 용례에 어떤 지역에서 쓰이는지가 약물로 표시됨으로써 자연스럽게 해당 뜻풀이의 지역적 분포에 대한 정보를 알 수 있게 되는 것이다.<br>《겨레말큰사전》을 편찬하면서 남과 북은 사전에서 차이를 보였던 자모 순서나 자모 명칭을 하나로 합의한 바 있고, 표준형과 비표준형을 구분하지 않음으로써 모든 올림말에 동등한 가치를 부여하였다. 또한 《겨레말큰사전》은 올림말의 어원, 국어사적 지식 등을 제시한 속구조, [붙임] 정보를 통하여 우리말 어휘가 하나의 뿌리를 가지고 있음을 드러냄으로써 남한과 북한, 그리고 그 외 지역의 어휘를 통합하고 있다.<br>앞으로는 언어 규범이나 정책 위주의 획일적인 언어 통일에서 벗어나 의사소통을 전제로 한 언어 통합의 문제에 관심이 집중될 가능성이 있다. 이러한 통합은 《겨레말큰사전》의 편찬 태도와 궤를 같이하는 것으로 한국어의 자산은 통일 이후 더욱 풍부해질 수 있다.</p>

			<p class="title_type6">《겨레말큰사전》, 완성형 사전인가? 과정형 사전인가?</p>

			<p class="basic_type">국어사전은 언어생활의 전범이며 참조점이다. 국어사전이라고 하면 맞춤법을 확인하고 모르는 낱말의 뜻을 찾는 것을 먼저 떠올린다. 그래서 국어사전 사용자에게 표기법은 매우 중요한 의미를 가진다. 그러나 《겨레말큰사전》은 다른 국어사전과 달리 표기법이 단일하지 않은 사전이다. 《겨레말큰사전》에서는 미합의되어 하나의 표제항에 함께 제시한 올림말은 뜻풀이에서도 어느 한쪽의 표기를 사용하지 않고 가령 ‘노인#로인, 푸주간#푸줏간, 화페#화폐’ 등과 같이 두 형태를 함께 제시하게 된다. 사전 사용자가 볼 때 이러한 형태 표기 양상은 혼란스럽지 않을 수 없다. 그러나 《겨레말큰사전》이 남과 북, 공동의 사전 편찬 작업의 과정을 기록한 사전이고 어느 한쪽의 힘에 의하여 억지로 단일화를 이루려고 한 사전이 아니라는 점을 이해한다면 이러한 표기법은 《겨레말큰사전》의 또 하나의 특징으로 평가될 수 있을 것이다.<br>
			형태 표기의 문제뿐 아니라 올림말의 구성에서도 《겨레말큰사전》은 과정형 사전으로서의 면모를 보이는데 남과 북이 사전에 등재하기로 합의한 33만 개의 올림말 중 30만 7천 개의 올림말이 현재 집필되어 있고 2만 3천 개의 어휘가 들어갈 자리가 남아 있는 상태이다. 조만간 북측이 사전 편찬 작업에 동참하여 2만 3천 개의 새어휘가 집필되는 날이 온다면 《겨레말큰사전》은 완성형에 가까운 모습을 갖출 수 있을 것이다.</p>

			<p class="title_type6">통일 후 우리 민족의 미래: 《겨레말큰사전》</p>

			<p class="basic_type">《겨레말큰사전》은 우리말 사전의 편찬사에 한 획을 긋는 역사적 사건이다. 이 사전은 사전편찬학 분야에서뿐 아니라 언어문화사적인 측면에서도 중요한 위치를 차지할 것으로 보인다. 지난 100년 간 우리말은 때로는 민족자존의 증거로서 지켜야 할 문화 자산이기도 하였고 우리 민족의 생활을 풍요롭게 하는 주요한 의사소통의 도구이기도 하였으며 이제는 남과 북의 분단 언어를 이어주는 다리로서의 역할을 하고 있다. <br>20세기에 우리말의 많은 변이형 중에서 표준형을 정하고 단일화시키는 표준화 작업이 언어 정책의 대종을 이루었다면, 21세기에 들어서는 변종을 보존하고 언어의 다양성을 존중하는 방향으로 정책이 변화되고 있다. 《겨레말큰사전》은 이러한 변화 속에서 통일에서 통합으로 가는 우리말의 모습을 고스란히 담고 있어 더욱 그 의미가 크다. 《겨레말큰사전》이 《조선말대사전》과 《표준국어대사전》이라는 두 개의 표준형에서 출발하였다는 사실은 이 사전이 가지는 현실적인 문제를 내포하면서 이 두 변이형이 공존할 수 있다는 가능성을 보여주는 부분이기도 하다.<br>《겨레말큰사전》은 남한의 언어와 북한의 언어, 그리고 그 외에 우리말이 사용되고 있는 지역의 언어가 함께 통합되는 사전인 동시에 아직 그 통합이 완성되지 않은 채 현재 진행형으로 나아가는 과정형 사전으로서의 의미를 지니고 있다. 《겨레말큰사전》은 현재 우리가 서 있는 지점을 그대로 보여주고 있으며, 또한 우리의 미래를 담고 있는 사전이다. <img class="end_icon" src="/webzine/2020_12/images/icon_end.gif" alt="겨레말"><br/></p>
						
			
			
			<!-- 약력 -->
			<div class="briefHist clear">
				<div class="thumb">
					<img src="images/author_img_01.png" alt="유현경">
				</div>
				<div class="writer_info_wrap">
					<dl class="writer_info">
						<dt>유현경</dt>
						<dd>
							국어학자. 1984년 연세대학교 국어국문학과를 졸업하고 1996년 동대학원에서 문학박사 학위를 취득하였다. 홍익대학교 국어국문학과 교수, 국어심의회 위원, 형태론 편집위원회 편집대표, 한국언어학회 부회장, 한국사전학회 부회장, 한글학회 연구이사 등을 역임하였다. 현재 연세대학교 국어국문학과 교수로 재직하고 있으며 겨레말큰사전 남측편찬위원, 한국사전학회 회장을 맡고 있다. 『연세 한국어 사전』(1998), 『연세 초등국어 사전』(2000), 『한국어교육을 위한 연어 사전』(2007) 등 다수의 사전 편찬에 참여하였으며 저서로 『국어 형용사 연구』(1998), 『한국어 사전편찬학 개론』(2008, 공저), 『형태 중심 한국어 통사론』(2017), 『한국어 표준 문법』(2018, 공저), 『전면개정판 표준 국어문법론』(2019, 공저) 등이 있다.
						</dd>
					</dl>
				</div>
			</div>
			<!-- //약력 -->
		</div>
	</div>
</div>

<?
	include "footer.php";
?>